tap "felixkratz/formulae"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
brew "ack"
brew "python-markupsafe"
brew "ansible"
brew "argocd"
brew "aria2"
brew "arp-scan"
brew "asciinema"
brew "python@3.11"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bat"
brew "bitwise"
brew "broot"
brew "cabextract"
brew "ccd2iso"
brew "clamav"
brew "coreutils"
brew "curlie"
brew "ddgr"
brew "duf"
brew "dust"
brew "ecm"
brew "eza"
brew "fastfetch"
brew "fd"
brew "unbound"
brew "fzf"
brew "gexiv2"
brew "git-delta"
brew "glances"
brew "glow"
brew "go"
brew "gobject-introspection"
brew "gpg-tui"
brew "gping"
brew "hatari"
brew "helm"
brew "htop"
brew "httpie"
brew "jenv"
brew "jq"
brew "k9s"
brew "kn"
brew "kubernetes-cli"
brew "krew"
brew "kustomize"
brew "libupnp"
brew "m-cli"
brew "maven"
brew "mednafen"
brew "mpd"
brew "mpv"
brew "mupdf"
brew "ncmpcpp"
brew "neovim"
brew "newsboat"
brew "nmap"
brew "odo"
brew "openjdk@11"
brew "openvpn"
brew "p7zip"
brew "pass"
brew "procs"
brew "pyenv"
brew "pygobject3"
brew "ranger"
brew "ripgrep"
brew "rom-tools"
brew "skopeo"
brew "tektoncd-cli"
brew "thefuck"
brew "tig"
brew "tmux"
brew "toilet"
brew "ucon64"
brew "virtualenv"
brew "w3m"
brew "xdelta"
brew "youtube-dl"
brew "felixkratz/formulae/sketchybar"
cask "affinity-photo"
cask "android-platform-tools"
cask "appcleaner"
cask "aural"
cask "blockblock"
cask "boom"
cask "calibre"
cask "cocoarestclient"
cask "crystalfetch"
cask "cutter"
cask "cyberduck"
cask "darktable"
cask "dolphin"
cask "dosbox-x"
cask "drawio"
cask "flycast"
cask "font-iosevka-nerd-font"
cask "font-iosevka-term-nerd-font"
cask "fs-uae"
cask "fs-uae-launcher"
cask "gimp"
cask "hammerspoon"
cask "handbrake"
cask "hex-fiend"
cask "iina"
cask "imhex"
cask "iterm2"
cask "kap"
cask "keepassxc"
cask "keka"
cask "knockknock"
cask "love"
cask "monitorcontrol"
cask "multipatch"
cask "murus"
cask "obs"
cask "obsidian"
cask "onyx"
cask "openemu"
cask "openmsx"
cask "openshift-client"
cask "oversight"
cask "ppsspp"
cask "proton-drive"
cask "protonvpn"
cask "qflipper"
cask "rectangle"
cask "retroarch-metal"
cask "scummvm"
cask "skim"
cask "sloth"
cask "snes9x"
cask "spotify"
cask "stella"
cask "taskexplorer"
cask "the-unarchiver"
cask "transmission"
cask "utm"
cask "vallum"
cask "vienna"
cask "vlc"
cask "vscodium"
cask "zesarux"
